<?php

return [
    'name'=>'المرحلة',
    'notes'=>'ملاحظات',
    'processes'=>'العمليات',
    'addGrade' => 'اضافة مرحلة جديدة',
    'englishStage' =>'اسم المرحلة باللغة الانجليزية',
    'arabicStage' =>'اسم المرحلة باللغة العربية',
   
    'edit' => 'تعديل',
    'delete' =>'حذف',
    'close' => 'اغلاق',
    'submit' => 'حفظ البيانات',
    'editStage' => 'تعديل المرحلة',
    'warning' => 'هل انت متاكد من عملية الحذف ؟',
    'deleteStage' =>'حذف المرحلة',
    'error' => 'اسم المرحلة موجود بالفعل!',
    'noGrades' =>'لا توجد بيانات'



];
